Repository: astoniocom/scms
Catalog: plugins/fields/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Name
ru: Идентификатор

source: Type
ru: Тип

source: Verbose name
ru: Название поля

source: Extra
ru: Пустых полей

source: Can order
ru: Можно упорядочивать

source: Is language depended
ru: Зависит от языка

source: Is can delete
ru: Значения можно удалять

source: Max fields
ru: Максимум полей

source: Extra params
ru: Дополнительные опции

source: Filter Type
ru: Тип фильтра
